/* Alert Cancel button */
"Cancel" = "Cancel";

/* Title of SettingView */
"Setting Hackfoldr Page" = "Setup";

/* Section title of current hackfoldr */
"Current Hackfoldr" = "Current Hackfoldr";

/* Refresh date about current hackfoldr key in SettingView. */
"Refresh At" = "Refresh At";

/* Change hackfoldr key button title in SettingView. */
"Change Key" = "Change Key";

/* Current key title in SettingView. */
"Current key" = "Current key";

/* Dismiss button title in SettingView */
"Dismiss" = "Dismiss";

/* Reset hackfoldr page button title in SettingView */
"Hackfoldr Help" = "Hacfoldr Help";

/* Place holder string for input element in SettingView. */
"Hackfoldr key or URL" = "Hackfoldr key or URL";

/* History section title in SettingView */
"History" = "History";

/* History section footer in SettingView */
"You can select one cell to return to the past." = "You can select one cell to return to the past.";

/* Reset hackfoldr actions in SettingView */
"Reset Actions" = "Reset Actions";

/* Reset section footer in SettingView */
"If you lost in app, just select it." = "If you lost in app, just select it.";

/* Alert Setup button */
"Setup Key" = "Setup Key";

/* Change key description at input section in SettingView. */
"You can input new hackfoldr page key and select Change Key to change it." = "You can input new hackfoldr page key and select Change Key to change it.";

/* Error title */
"Error" = "Error";
